lib/xml/getCallVariables.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:getCallVariables>
            <!--Optional:-->
            <namePattern>?</namePattern>
            <!--Optional:-->
            <groupName>?</groupName>
        </ser:getCallVariables>
    </soapenv:Body>
</soapenv:Envelope>